Repository: onset/lameta
Catalog: crowdin-backup/2026-07-09/tm-118965.tmx
Source language: en
Languages: es_es, fa, fr, id, pt_br, ru, zh_cn

source: lameta will now open this folder on your hard disk and then exit. You should open these {projectType} files in a text editor and decide which one you want, and delete the others. The one you choose should be named {name}.
es_es: Lameta abrirá esta carpeta en su disco duro externo y luego se cerrará. Deberá abrir estos archivos {projectType} en un editor de texto y debe decidir cuáles desea mantener y borrar el resto. El archivo que elija deberá llamarse {name}.
fr: Lameta va maintenant ouvrir ce dossier sur votre disque dur ensuite va quitter. Vous devez ouvrir ces fichiers {projectType} dans un éditeur de texte et décider lequel vous voulez, et supprimer les autres. Celui que vous choisissez doit s'appeler {name}.
id: Sekarang, lameta akan membuka folder ini di hard disk Anda dan kemudian akan keluar. Anda sebaiknya membuka file-file {projectType} ini di editor teks dan memutuskan mana yang ingin Anda gunakan, kemudian hapus yang lainnya. File yang Anda pilih sebaiknya dinamai {name}.
pt_br: o lameta abrirá essa pasta no disco rígido e, em seguida, sairá. Você deve abrir esses arquivos {projectType} em um editor de texto, decidir qual deles deseja e excluir os outros. Aquele que você escolher será chamado de {name}.
zh_cn: lameta将会打开您硬盘上的这个文件夹，然后退出。您应该用文本编辑器打开这些 {projectType} 文件，然后决定保留哪个文件，并删除其他文件。你决定保留的文件应该命名为 {name}。

source: Normally, when you add a file to a project, session, or person, that file is copied into the same folder as you lameta project. For some of your files, you might prefer to instead leave the files where they are and just 'link' to them.
es_es: Por lo general, cuando agregue un archivo a un proyecto, sesión o persona, este se copiará en la misma carpeta de su proyecto Lameta. Para algunos archivos, quizá prefiera dejar los archivos donde están y solo "vincularlos".
fr: Normalement, lorsque vous ajoutez un fichier à un projet, une session ou une personne, ce fichier est copié dans le même dossier que votre projet lameta. Pour certains de vos fichiers, vous préférerez peut-être plutôt laisser les fichiers là où ils se trouvent et simplement les "lier" à eux.
id: Biasanya, ketika Anda menambahkan file ke proyek, sesi, atau orang, file tersebut disalin ke dalam folder yang sama dengan proyek lameta Anda. Untuk beberapa file, mungkin Anda lebih suka tidak menyalin file tersebut dari lokasi asalnya dan hanya membuat 'tautan' ke file tersebut.
pt_br: Normalmente, quando você adiciona um arquivo a um projeto, sessão ou pessoa, esse arquivo é copiado para a mesma pasta do projeto lameta. Para alguns dos arquivos, talvez prefira deixá-los onde estão e apenas criar um "link" para eles.
zh_cn: 通常，当您向项目、场次或人员添加文件时，该文件会被复制到与您的lameta项目相同的文件夹中。而对某些文件来说，您可能更希望让它们保存在原位置，并仅通过"链接"指向到它们。

source: lameta allows you to specify one 'Media Folder'. When you add files that are somewhere within that folder, lameta will create a link instead of making a copy. This folder can be anywhere, including the root of an external drive where you keep large video recordings.
es_es: Lameta le permite especificar una "carpeta de medios". Cuando agregue archivos que estén dentro de esa carpeta, Lameta creará un enlace en lugar de hacer una copia. Esta carpeta puede estar en cualquier ubicación, incluyendo la carpeta raíz de un disco duro externo, donde guarde grabaciones de video de gran tamaño.
fr: lameta vous permet de spécifier un "dossier multimédia". Lorsque vous ajoutez des fichiers qui se trouvent quelque part dans ce dossier, lameta va créer un lien au lieu d'en faire une copie. Ce dossier peut être n'importe où, y compris la racine d'un lecteur externe où vous conservez de gros enregistrements vidéo.
id: lameta memungkinkan Anda untuk menentukan satu 'Folder Media'. Ketika Anda menambahkan file yang berada di dalam folder itu, lameta akan membuat tautan tetapi tidak menyalinnya. Folder ini bisa berada di mana saja, termasuk di root dari drive eksternal di mana Anda menyimpan rekaman video besar.
pt_br: lameta permite que você especifique uma "pasta de mídia". Quando você adiciona arquivos que estão em algum lugar dentro dessa pasta, lameta criará um link em vez de fazer uma cópia. Essa pasta pode estar em qualquer lugar, inclusive na raiz de uma unidade externa onde você mantém gravações de vídeo grandes.
zh_cn: lameta允许您指定一个"媒体文件夹"。当您添加的文件位于该文件夹中的某处时，lameta会创建一个链接，而不是复制一个副本。这个文件夹可以放在任何地方，包括您保存大型视频录像的外置硬盘根目录。

source: Custom access choices
fr: Choix d'accès personnalisés
id: Pilihan akses khusus
zh_cn: 自定义访问选项

source: S: open to subscribers
es_es: S: abierto a Suscriptores
fr: S: ouvert aux Souscripteurs (abonnés)
id: S: terbuka untuk pelanggan
zh_cn: S：对订阅人开放

source: U: open to users
es_es: U: abierto a Usuarios
fr: U: Ouvert aux utilisateurs
id: U: terbuka untuk pengguna
zh_cn: U：对用户开放

source: REAP Users
es_es: Restringido a usuarios de REAP
fr: Utilisateurs REAP
id: Pengguna REAP
zh_cn: REAP用户

source: All users can access (requires registration)
es_es: Todos los Usuarios pueden acceder (requiere inscripción)
fr: Tous les Utilisateurs peuvent accéder (exige une inscription)
id: Semua pengguna dapat akses (pendaftaran wajib)
zh_cn: 所有用户均可访问（需注册）

source: Open to all users
es_es: Abierto a Usuarios
fr: Ouvert aux utilisateurs
id: Terbuka untuk semua pengguna
zh_cn: 对所有用户开放

source: {descriptionOfWhatWillBeDeleted} will be moved to the Trash
es_es: {descriptionOfWhatWillBeDeleted} se enviará a la Papelera de reciclaje
id: {descriptionOfWhatWillBeDeleted} akan dipindahkan ke Tempat Sampah
pt_br: {descriptionOfWhatWillBeDeleted} será movido para a lixeira
zh_cn: {descriptionOfWhatWillBeDeleted}将被移至垃圾桶

source: A folder containing all the project's archivable files, with IMDI wrapped for OPEX.
es_es: Una carpeta que contiene todos los archivos del proyecto, con metadatos IMDI para OPEX.
id: Sebuah folder yang berisi semua file arsip proyek, dengan IMDI yang dibungkus untuk OPEX.
pt_br: Uma pasta que contém todos os arquivos do projeto, com o IMDI agrupado para o OPEX.
zh_cn: 包含所有项目可归档文件的文件夹，并为OPEX打包了IMDI。

source: Importing...
es_es: Importando...
id: Sedang mengimpor...
pt_br: Importando...
zh_cn: 正在导入...

source: The IMDI files were validated.
es_es: Los archivos IMDI han sido validados.
id: File IMDI telah divalidasi.
pt_br: Os arquivos IMDI foram validados.
zh_cn: IMDI文件已验证。

source: lameta will not export Notes to MIDI
es_es: Lameta no exportará Notas a MIDI
id: lameta tidak akan mengekspor Catatan ke format MIDI
pt_br: lameta não exportará notas para MIDI
zh_cn: lameta将不会导出备注到MIDI

source: OPEX + Files
es_es: OPEX + Archivos
id: OPEX + File-File
pt_br: OPEX + Arquivos
zh_cn: OPEX + 文件

source: Subject Language
id: Bahasa yang didokumentasi
zh_cn: 目标记录语言

source: Keywords
id: Kata kunci
zh_cn: 关键词

source: Mother's Language
es_es: Otros idiomas
id: Bahasa Ibu
zh_cn: 母亲的语言

source: Archive Configuration
id: Pengaturan Arsip
pt_br: Configuração de arquivo
zh_cn: 存档配置

source: This Personally Identifiable Information may not be exported by some formats.
id: Informasi Penanda Pribadi mungkin tidak bisa diekspor ke dalam beberapa format.
zh_cn: 因为可用于识别个人身份，这些信息将无法导出为某些格式。

source: This is usually the same person as the Depositor.
id: Biasanya orang yang sama dengan Penyetor Data.
zh_cn: 通常与存档人相同。

source: In_Progress
id: Dalam_Proses
zh_cn: 进行中

source: //leaving out until Windows SayMore can handle it: unknown
id: //keluar sampai Windows SayMore dapat menanganinya: tidak diketahui
zh_cn: //在 Windows SayMore 可处理之前暂不使用：未知

source: If you are estimating, talk about that in the Description. Enter '?' if you don't know.
id: Jika Anda hanya mengira-ngira, sebutkan saja dalam kolom Keterangan. Ketikkan '?', jika Anda tidak tahu.
zh_cn: 如果您在估算，请在描述中说明。如果不知道，请输入"?"。

source: A table of labels and values for a person.
id: Tabel berisi label dan nilai untuk seseorang.
zh_cn: 包含人的标签与值的列表。

source: Relevant details such as where they learned the language(s)
id: Rincian terkait misalnya tempat mereka belajar bahasa
zh_cn: 有关细节，例如他们在何处学得这（些）语言

source: Father's Language
es_es: Idioma del padre
id: Bahasa Ayah
zh_cn: 父亲的语言

source: Archive Configuration used by this project
id: Pengaturan Arsip yang dipergunakan untuk proyek ini
zh_cn: 本项目使用的存档配置

source: Collection Description
id: Keterangan Koleksi
zh_cn: 典藏描述

source: Collection Name
id: Nama Koleksi
zh_cn: 典藏名称

source: Collection Steward
id: Pengelola Koleksi
zh_cn: 典藏管理员

source: Collection Title
id: Judul Koleksi
zh_cn: 典藏标题

source: Americas
es_es: Américas
id: Amerika
zh_cn: 北美洲与南美洲

source: lameta could not find a matching Person for the following contributors:
es_es: Lameta no pudo encontrar una Persona que coincida con los siguientes colaboradores:
id: lameta tidak dapat menemukan Orang yang sesuai dengan kontributor berikut:
pt_br: lameta não conseguiu encontrar uma pessoa correspondente para os seguintes colaboradores:
zh_cn: lameta无法在人员中匹配以下贡献者：

source: Collection
id: Koleksi
pt_br: Coleção
ru: Коллекция
zh_cn: 典藏

source: Not important to the archive, but will be included
id: Tidak perlu untuk diarsipkan, tetapi akan diikutsertakan
zh_cn: 对存档不重要，但仍将被包含

source: This will not be consumed by the archive. It is only for the use of the researcher.
id: Berkas ini tidak akan diarsipkan dan hanya dipergunakan oleh peneliti.
zh_cn: 这些信息仅供研究人员使用，存档不会涉及。

source: For multiple people, separate with commas
id: Untuk beberapa orang, pisahkan dengan tanda koma
zh_cn: 如有多个人，请以逗号分隔

source: Deputy Collection Stewards
id: Deputi Pengelolaan Koleksi
zh_cn: 典藏副管理员

source: A table of labels and values for a session.
id: Tabel berisi label dan nilai untuk sebuah sesi.
zh_cn: 含一个场次标签与值的列表。

source: This is usually the same person as the Collection Steward.
id: Biasanya orang yang sama dengan Pengelola Koleksi.
zh_cn: 通常与典藏管理员相同。

source: O: fully open
id: O: terbuka penuh
zh_cn: O：完全开放

source: Only Subscribers are allowed access (must apply to Depositor for access)
id: Hanya Pelanggan yang diizinkan untuk mengakses data (harus mengajukan permohonan ke Penyetor Data untuk mendapatkan akses ini)
zh_cn: 仅订阅人可以访问（须向存档人申请访问权限）

source: Alpha
es_es: Alfa
ru: Альфа

source: Microphone
es_es: Micrófono
ru: Микрофон

source: {0} could not rename the file to '{1}' because there is already a file with that name.
es_es: {0} no pudo cambiar el nombre del archivo a '{1}' porque ya existe un archivo con ese nombre.
ru: {0} не смог переименовать файл «{1}» потому, что файл с таким именем уже существует.

source: Open Selected File
es_es: Abrir el archivo seleccionado
ru: Открыть выбранный файл

source: Zoom
ru: Масштаб

source: Afghanistan
es_es: Desconocida
ru: Афганистан

source: Angola
ru: Ангола

source: Anguilla
ru: Ангилья

source: Aruba
ru: Аруба

source: Bahamas
ru: Багамские острова

source: Bangladesh
ru: Бангладеш

source: Bassas da India
ru: Бассас-да-Индия

source: Belize
es_es: Belice
ru: Белиз

source: Botswana
ru: Ботсвана

source: Brunei
es_es: Brunéi
ru: Бруней

source: Burkina Faso
ru: Буркина-Фасо

source: Burundi
ru: Бурунди

source: Canada
es_es: Canadá
ru: Канада

source: Costa Rica
ru: Коста-Рика

source: Cuba
ru: Куба

source: Djibouti
es_es: Djibouti, Yibuti
ru: Джибути

source: France
es_es: Francia
ru: Франция

source: Gabon
es_es: Gabón
ru: Габон

source: Ghana
ru: Гана

source: Gibraltar
ru: Гибралтар

source: Guadeloupe
es_es: Guadalupe
ru: Гваделупа

source: Guam
ru: Гуам

source: Guatemala
ru: Гватемала

source: Guyana
ru: Гайана

source: Honduras
ru: Гондурас

source: Hong Kong
ru: Гонконг

source: Iran
es_es: Irán
ru: Иран

source: Jan Mayen
ru: Ян-Майен

source: Jersey
es_es: Bailiazgo de Jersey
ru: Джерси

source: Kazakhstan
es_es: Kazajstán
ru: Казахстан

source: Kenya
es_es: Kenia
ru: Кения

source: Kiribati
ru: Кирибати

source: Laos
es_es: Laos (República Democrática Popular Lao)
ru: Лаос

source: Lesotho
ru: Лесото

source: Liechtenstein
ru: Лихтенштейн

source: Luxembourg
es_es: Luxemburgo
ru: Люксембург

source: Madagascar
ru: Мадагаскар

source: Malawi
ru: Малави

source: Maldives
es_es: Maldivas
ru: Мальдивские острова

source: Mali
es_es: Malí
ru: Мали

source: Martinique
es_es: Martinica
ru: Мартиника

source: Mayotte
ru: Майотта

source: Monaco
es_es: Mónaco
ru: Монако

source: Montserrat
es_es: Montserrat, Isla de
ru: Монтсеррат

source: Mozambique
ru: Мозамбик

source: Nauru
ru: Науру

source: Nicaragua
ru: Никарагуа

source: Niger
ru: Нигер

source: Nigeria
ru: Нигерия

source: Niue
ru: Ниуэ

source: Oman
es_es: Omán
ru: Оман

source: Pakistan
es_es: Pakistán
ru: Пакистан

source: Palau
ru: Палау

source: Panama
es_es: Panamá
ru: Панама

source: Paraguay
ru: Парагвай

source: Philippines
es_es: Filipinas
ru: Филиппины

source: Portugal
ru: Португалия

source: Qatar
ru: Катар

source: Rwanda
es_es: Ruanda
ru: Руанда

source: Samoa
ru: Самоа

source: Seychelles
ru: Сейшельские острова

source: Sierra Leone
es_es: Sierra Leona
ru: Сьерра-Леоне

source: Sri Lanka
ru: Шри-Ланка

source: Suriname
es_es: Surinam
ru: Суринам

source: Svalbard
ru: Шпицберген

source: Swaziland
es_es: Swazilandia
ru: Свазиленд

source: Togo
ru: Того

source: Tokelau
ru: Токелау

source: Tonga
ru: Тонга

source: Tuvalu
ru: Тувалу

source: Ukraine
es_es: Ucrania
ru: Украина

source: Uruguay
ru: Уругвай

source: Vanuatu
ru: Вануату

source: Venezuela
ru: Венесуэла

source: Zimbabwe
ru: Зимбабве

source: Pause
es_es: Pausa
ru: Пауза

source: Stop
es_es: Parar
ru: Остановить

source: Volume
es_es: Volumen
ru: Громкость

source: Source
es_es: Original
ru: Источник

source: Transcription
es_es: Transcripción
ru: Транскрипция

source: Format: {0} bits, {1} Hz
es_es: Formato: {0} bits, {1} Hz
ru: Формат: {0} бит, {1} Гц

source: Source Audio
es_es: Audio original
ru: Источник аудио

source: Segments: {0}
es_es: Segmentos: {0}
ru: Сегменты: {0}

source: SayMore
ru: О программе SayMore

source: CSV (Comma delimited) (*.csv)|*.csv
es_es: CSV (delimitado por comas) (*.csv)|*.csv
ru: CSV (разделен запятыми) (*.csv)|*.csv

source: Sessions:
es_es: Sesiones:
ru: События:

source: Status: {0}
es_es: Estado: {0}
ru: Статус: {0}

source: Options
es_es: Opciones
ru: Возможности

source: Convert
es_es: Convertir
ru: Конвертировать

source: Segment...
es_es: Segmentar...
ru: Пересоздание сегментов...

source: Annotations
es_es: Anotaciones
ru: Аннотации

source: Isle Metadata Initiative
ru: Инициатива Isle Metadata

source: B)
ru: Б)

source: audacity_freeTranslation
ru: audacity_свободный перевод

source: audacity_transcription
ru: audacity_транскрипция

source: &New
ru: Создать

source: &Delete File...
ru: Удалить файл

source: &1) Create Package
ru: 1) Создать пакет

source: &2) Launch {0}
ru: 2) Загрузить программу RAMP

source: &Cancel
ru: Отмена

source: &Delete
ru: Удалить

source: Incoming &Files
ru: Входящие файлы

source: Change this text
ru: Изменить этот текст

source: &Zoom:
ru: Масштаб:

source: &Language:
ru: Язык:

source: &Delete Person...
ru: Удалить человека...

source: &Delete Session...
ru: Удалить сеанс...

source: &Help
ru: Справка

source: &About...
ru: О программе...

source: &Change User Interface Language...
ru: Изменить язык интерфейса пользователя...

source: E&xit
ru: Выход

source: Export &People...
ru: Экспортировать участников...

source: Export &Sessions...
ru: Экспортировать события...

source: &Help...
ru: Справка...

source: &Open/Create Project...
ru: Открыть проект...

source: Pro&ject
ru: Проект

source: Release &Notes...
ru: Заметки к версии программы...

source: Birth &Year
ru: Год рождения

source: &Custom Fields
ru: Настраиваемые поля

source: &Education
ru: Образование

source: Ethnic Gro&up
ru: Этническая группа

source: &Full Name
ru: Полное имя

source: Ho&w to Contact
ru: Как связаться

source: Co&de
ru: Код

source: Nic&kname
ru: Кличка

source: Other L&anguages
ru: Другие языки

source: Primary &Language
ru: Основной язык

source: Learned &In:
ru: Где выучен:

source: Primary &Occupation
ru: Основное занятие

source: &Gender
ru: Пол

source: &Person
ru: Человек

source: &Copy
ru: Копия

source: &Print...
ru: Печать...

source: Pr&ogress
ru: Прогресс

source: &Save...
ru: Сохраните...

source: Applications
ru: Приложения

source: Co&ntact Person
ru: Контактное лицо

source: C&ontinent
ru: Континент

source: Countr&y
ru: Страна

source: &Date Available
ru: Дата доступa

source: D&epositor
ru: Депозитор

source: Desc&ription
ru: Описание

source: &Funding Project Title
ru: Название проекта финансирования

source: &Location/Address
ru: Адрес/местонахождение

source: Re&gion
ru: Регион

source: &Title
ru: Название

source: R&ights Holder
ru: Держатель прав

source: &Vernacular
ru: Родная речь

source: &Refresh
ru: Обновить

source: &Archive using IMDI...
ru: Архивировать с помощью IMDI

source: &Access
ru: Доступ

source: &Date
ru: Дата

source: &Genre
ru: Жанр

source: &Location
ru: Местонахoждение

source: &More Fields
ru: Дополнительные поля

source: Pe&ople
ru: Участники

source: S&etting
ru: Обстановка

source: Sit&uation
ru: Ситуация

source: Archive using &IMDI...
ru: Архив с помощью IMDI...

source: New From De&vice...
ru: Создать с устройства...

source: New From &Recording...
ru: Создать с записи...

source: Archive with RAMP (&SIL)...
ru: Архивировать с помощью RAMP (SIL)...

source: &Session
ru: Событие

source: Status && Stages
ru: Статус и этапы

source: &Fonts...
ru: Шрифты...

source: &Careful Speech...
ru: Аккуратная речь...

source: &Ignored
ru: Игнорируется

source: &Oral Translation...
ru: Устный перевод...

source: U
ru: Доступ для зарегистрированных пользователей

source: C
pt_br: F
ru: Доступ для членов языкового сообщества (как правило, требуется заявление Депоненту)

source: S
pt_br: A
ru: Только абонентам разрешен доступ (требуется заявление Депозитору)

source: O
pt_br: A
ru: Открытый доступ

source: Collection description
es_es: Descripción de la colección
ru: Описание коллекции
zh_cn: 典藏介绍

source: There was an error attempting to create the RAMP file.
es_es: Hubo un error al intentar crear el archivo de RAMP.

source: Involvement
es_es: Participación

source: Situation
es_es: Situación
pt_br: Situação

source: freeTranslation_subtitle
es_es: subtitulo_traduccion

source: transcription_subtitle
es_es: subtitulo_transcripcion

source: Birthyear
es_es: Año de nacimiento

source: You are running lameta {0}
es_es: Usted está usando lameta {0}
pt_br: Você está rodando lameta {0}

source: This XML conforms to the IMDI schema.
es_es: Este archivo XML se ajusta al esquema IMDI.
pt_br: Esse XML está em conformidade com o esquema IMDI.
zh_cn: 该XML符合IMDI模式。

source: Stimuli
es_es: Estímulo
zh_cn: 诱导因素

source: Academic Output
es_es: Producción académica
zh_cn: 学术产出

source: Community Materials
es_es: Materiales para la comunidad
zh_cn: 社区材料

source: Dialog
es_es: Diálogo
zh_cn: 对话

source: Dictionary
es_es: Diccionario
zh_cn: 词典

source: Grammar
es_es: Gramática
zh_cn: 语法

source: Ludic Discourse
es_es: Discurso lúdico
zh_cn: 玩笑话

source: Map
es_es: Mapa
zh_cn: 地图

source: Mythology
es_es: Mitología
zh_cn: 神话

source: Oral History
es_es: Historia oral
zh_cn: 口述历史

source: Personal Narrative
es_es: Narrativa personal
zh_cn: 个人叙事

source: Photograph
es_es: Fotografía
zh_cn: 照片

source: Procedural Text
es_es: Texto de procedimiento
zh_cn: 程序化的文字

source: Proverb
es_es: Proverbio
zh_cn: 箴言

source: Questionnaire
es_es: Cuestionario
zh_cn: 问卷

source: RitualSong
es_es: Canción de ritual
zh_cn: 仪式歌曲

source: Show IMDI previews
es_es: Mostrar IMDI
zh_cn: 显示IMDI预览

source: Show PARADISEC previews
es_es: Modo PARADISEC
zh_cn: 显示PARADISEC预览

source: There is a problem with the files in the folder for {displayName}. Click for more information.
es_es: Hay un problema con los archivos en la carpeta {displayName}. Haga clic para más información.
zh_cn: {displayName}文件夹中的文件有问题。点击获取更多信息。

source: Entity curators
pt_br: Curadores da entidade

source: Insite users
pt_br: Usuários internos

source: Strategic partners
pt_br: Parceiros estratégicos

source: ANLA
pt_br: ANLA - Arquivo de Línguas Nativas do Alasca

source: REAP
pt_br: REAP - Repositório de Arquivamento e Publicação Eletrônicos

source: TLA
pt_br: TLA - O Arquivo de Línguas

source: unspecified
zh_cn: 未指定

source: "{0}" has one or more characters that are not allowed. To fix this, first fix the name of this folder.
zh_cn: "{0}"中有一个或多个字符不被允许。需要先修改该文件夹的名称以解决这个问题。

source: Attempt Fix
zh_cn: 尝试修复

source: Could not find this file. Restart lameta to bring it up to date with what is actually on your hard drive. {path}
zh_cn: 找不到此文件。重新启动lameta，使其与硬盘上的实际内容保持一致。 {path}

source: ID cannot be empty
zh_cn: ID 不能为空

source: ID cannot contain spaces
zh_cn: ID 不能包含空格

source: This file does not comply with the file naming rules of the current archive.
zh_cn: 该文件不符合当前存档的文件命名规则。

source: Visible to all visitors (no login required)
zh_cn: 所有访客可见（无需登录）

source: Login Required
zh_cn: 需要登录

source: Visible only to verified, logged in AILLA users
zh_cn: 仅经验证、已登录的 AILLA 用户可见

source: Embargoed
zh_cn: 封存中

source: Owners, Editors, and Viewers only until embargo date; then verified AILLA users can access
zh_cn: 在封存期结束之前，仅限所有者、编辑者和查看者访问；封存期结束后，经验证的 AILLA 用户可访问

source: Only assigned Owners, Editors, and Viewers can access
zh_cn: 仅限指定的所有者、编辑者和查看者访问
